{
  "quotes": [
    {
      "text": "Hidup adalah 10% apa yang terjadi padamu dan 90% bagaimana kamu meresponnya.",
      "author": "Anonymous"
    },
    {
      "text": "Kesuksesan adalah hasil dari kesempurnaan, kerja keras, belajar dari kegagalan, loyalitas, dan ketekunan.",
      "author": "Colin Powell"
    },
    {
      "text": "Jangan pernah menyerah pada mimpimu, teruslah tidur.",
      "author": "Anonymous"
    },
    {
      "text": "Keberanian bukanlah tidak adanya ketakutan, tetapi kemenangan atas ketakutan itu.",
      "author": "Nelson Mandela"
    },
    {
      "text": "Masa depan adalah milik mereka yang percaya pada keindahan mimpi-mimpi mereka.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Jangan biarkan hari kemarin mengambil terlalu banyak hari ini.",
      "author": "Will Rogers"
    },
    {
      "text": "Hidup adalah 10% apa yang terjadi padamu dan 90% bagaimana kamu meresponnya.",
      "author": "Charles R. Swindoll"
    },
    {
      "text": "Jika kamu ingin hidup bahagia, kaitkan pada tujuan, bukan pada orang atau benda.",
      "author": "Albert Einstein"
    },
    {
      "text": "Sukses bukanlah kunci kebahagiaan. Kebahagiaan adalah kunci kesuksesan.",
      "author": "Albert Schweitzer"
    },
    {
      "text": "Jalan menuju sukses selalu dalam konstruksi.",
      "author": "Lily Tomlin"
    },
    {
      "text": "Kegagalan adalah kesuksesan yang tertunda.",
      "author": "Anonymous"
    },
    {
      "text": "Jangan takut untuk memulai. Takutlah untuk tidak memulai.",
      "author": "Anonymous"
    },
    {
      "text": "Kesempatan tidak datang, kamu yang menciptakannya.",
      "author": "Chris Grosser"
    },
    {
      "text": "Jika rencanamu tidak berhasil, ubah rencananya bukan tujuannya.",
      "author": "Anonymous"
    },
    {
      "text": "Jangan menunggu. Waktunya tidak akan pernah tepat.",
      "author": "Napoleon Hill"
    },
    {
      "text": "Belajarlah dari kesalahan orang lain. Kamu tidak dapat hidup cukup lama untuk melakukan semua kesalahan itu sendiri.",
      "author": "Eleanor Roosevelt"
    },
    {
      "text": "Jika kamu tidak mau mengambil risiko yang tidak biasa, kamu harus puas dengan kehidupan yang biasa.",
      "author": "Jim Rohn"
    },
    {
      "text": "Orang-orang yang gila saja yang berpikir mereka bisa mengubah dunia, dan merekalah yang melakukannya.",
      "author": "Steve Jobs"
    },
    {
      "text": "Ketika kamu berada di ujung tali, ikat simpul dan bertahanlah.",
      "author": "Franklin D. Roosevelt"
    },
    {
      "text": "Hidup itu seperti naik sepeda. Untuk menjaga keseimbangan, kamu harus terus bergerak.",
      "author": "Albert Einstein"
    },
    {
      "text": "Kamu tidak perlu menjadi hebat untuk memulai, tetapi kamu harus memulai untuk menjadi hebat.",
      "author": "Zig Ziglar"
    },
    {
      "text": "Satu-satunya cara untuk melakukan pekerjaan yang hebat adalah mencintai apa yang kamu lakukan.",
      "author": "Steve Jobs"
    },
    {
      "text": "Kamu tidak dapat menemukan kedamaian dengan menghindari hidup.",
      "author": "Virginia Woolf"
    },
    {
      "text": "Hidup adalah perjalanan, bukan tujuan.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "text": "Jangan pernah menyerah pada sesuatu yang kamu tidak bisa lewatkan sehari pun untuk memikirkannya.",
      "author": "Winston Churchill"
    },
    {
      "text": "Kamu tidak dapat mengubah arah angin, tetapi kamu dapat mengatur layar untuk mencapai tujuanmu.",
      "author": "Jimmy Dean"
    }
  ]
}
